Merge pull request #34 from vvalotto/documentation/sinronizacion_documentacion_wiki
documentation/sinronizacion_documentacion_wiki
